Overload List
Name  |   Description
WallSweepInfo(Boolean, WallSweepType)
 Constructs a new WallSweepInfo instance.
WallSweepInfo(WallSweepType, Boolean)
 Constructs a new WallSweepInfo instance.
 See Also
  WallSweepInfo Class
  WallSweepInfo Members
  Autodesk.Revit.DB Namespace